<?php

//TODO - На странице /admin/iblock/detail.php реализовать вывод детальной страницы новости (сделать свой компонент в папке /local/).
// Сделать вывод названия новости, изображения, детальной информации и всех доп. свойств инфоблока «Новости».
// Вывести список похожих новостей (до 5 ссылок). Определяются на основании наличию любой другой новости, в названии которой есть хотя бы
// одно слово (не менее 4 букв) из названия просматриваемой новости.

//TODO - Добавить подраздел просмотра списка пользователей в админ разделе. Сделать компонент просмотра списка пользователей и просмотра
// детальной информации по пользователю. Адрес страницы просмотра пользователя должен быть вида «/admin/users/#LOGIN#/»,
// где #LOGIN# - логин пользователя. В списке должна быть фильтрация по дате последней авторизации и возможность поиска по email.

//TODO - Все изменения добавить в репозиторий